[
  "unicode-search",
  "obsidian-latex-suite",
  "pdf-plus",
  "obsidian-excalidraw-plugin",
  "various-complements",
  "omnisearch",
  "beautitab",
  "obsidian-image-toolkit",
  "obsidian-style-settings",
  "text-extractor",
  "dataview",
  "animated-cursor",
  "obsidian-git"
]