[
  "unicode-search",
  "nldates-obsidian",
  "obsidian-latex-suite",
  "pdf-plus",
  "obsidian-excalidraw-plugin",
  "various-complements",
  "text-extractor",
  "omnisearch",
  "obsidian-full-calendar",
  "beautitab",
  "obsidian-image-toolkit",
  "obsidian-git",
  "obsidian-style-settings"
]